{
  "[PAD]": 2075,
  "[UNK]": 2074,
  "h": 239,
  "|": 2073,
  "ءَ": 1625,
  "ءَاْ": 421,
  "ءَاْبْ": 1392,
  "ءَاْذْ": 371,
  "ءَاْشْ": 1196,
  "ءَاْلْ": 1933,
  "ءَاْنْ": 931,
  "ءَبْ": 587,
  "ءَةْ": 981,
  "ءَتْ": 1916,
  "ءَثْ": 2034,
  "ءَجْ": 116,
  "ءَحْ": 1343,
  "ءَخْ": 330,
  "ءَدْ": 565,
  "ءَذْ": 1192,
  "ءَرْ": 688,
  "ءَزْ": 837,
  "ءَسْ": 1260,
  "ءَشْ": 1558,
  "ءَصْ": 345,
  "ءَضْ": 740,
  "ءَطْ": 66,
  "ءَظْ": 1545,
  "ءَعْ": 1044,
  "ءَغْ": 1991,
  "ءَؽْ": 1764,
  "ءَفْ": 1369,
  "ءَقْ": 95,
  "ءَكْ": 101,
  "ءَلْ": 1273,
  "ءَلْلْ": 1643,
  "ءَمْ": 474,
  "ءَمْرْ": 1193,
  "ءَنْ": 1220,
  "ءَهْ": 171,
  "ءَوْ": 1688,
  "ءَيْ": 1912,
  "ءَۉْ": 1616,
  "ءُ": 1432,
  "ءُبْ": 1687,
  "ءُتْ": 1606,
  "ءُجْ": 1194,
  "ءُحْ": 1342,
  "ءُخْ": 1656,
  "ءُدْ": 2021,
  "ءُذْ": 700,
  "ءُرْ": 1377,
  "ءُزْ": 787,
  "ءُسْ": 658,
  "ءُشْ": 1889,
  "ءُصْ": 1714,
  "ءُظْ": 628,
  "ءُعْ": 1684,
  "ءُغْ": 178,
  "ءُفْ": 554,
  "ءُقْ": 311,
  "ءُكْ": 2054,
  "ءُلْ": 2044,
  "ءُمْ": 1345,
  "ءُنْ": 112,
  "ءُهْ": 1607,
  "ءُوْ": 785,
  "ءُوْنْ": 276,
  "ءُۉْ": 942,
  "ءِ": 944,
  "ءِبْ": 504,
  "ءِتْ": 183,
  "ءِثْ": 778,
  "ءِجْ": 1877,
  "ءِحْ": 231,
  "ءِخْ": 784,
  "ءِدْ": 2071,
  "ءِذْ": 1175,
  "ءِرْ": 999,
  "ءِزْ": 638,
  "ءِسْ": 1092,
  "ءِشْ": 422,
  "ءِصْ": 1214,
  "ءِطْ": 1394,
  "ءِعْ": 593,
  "ءِؽْ": 1501,
  "ءِفْ": 1585,
  "ءِقْ": 2062,
  "ءِكْ": 1874,
  "ءِلْ": 1978,
  "ءِمْ": 841,
  "ءِنْ": 1594,
  "ءِهْ": 617,
  "ءِيْ": 16,
  "ءِيْلْ": 2008,
  "ءِيْنْ": 1833,
  "ءِۉْ": 1099,
  "بَ": 77,
  "بَءْ": 1351,
  "بَاْ": 1590,
  "بَاْبْ": 1548,
  "بَاْدْ": 419,
  "بَاْرْ": 1965,
  "بَاْظْ": 1996,
  "بَاْلْ": 1914,
  "بَاْنْ": 1644,
  "بَبْ": 1437,
  "بَةْ": 1172,
  "بَتْ": 1119,
  "بَثْ": 555,
  "بَحْ": 127,
  "بَخْ": 1308,
  "بَدْ": 1620,
  "بَذْ": 258,
  "بَرْ": 1487,
  "بَسْ": 595,
  "بَشْ": 898,
  "بَصْ": 459,
  "بَضْ": 1189,
  "بَطْ": 1818,
  "بَعْ": 2056,
  "بَغْ": 1608,
  "بَؽْ": 1716,
  "بَقْ": 763,
  "بَكْ": 917,
  "بَلْ": 199,
  "بَمْ": 418,
  "بَنْ": 1128,
  "بَهْ": 1179,
  "بَوْ": 1934,
  "بَيْ": 639,
  "بَيْتْ": 1674,
  "بَيْنْ": 1686,
  "بَۉْ": 835,
  "بُ": 1195,
  "بُتْ": 671,
  "بُثْ": 969,
  "بُخْ": 1703,
  "بُدْ": 1368,
  "بُرْ": 1221,
  "بُزْ": 1161,
  "بُسْ": 1109,
  "بُشْ": 1847,
  "بُصْ": 1191,
  "بُطْ": 72,
  "بُظْ": 772,
  "بُعْ": 207,
  "بُؽْ": 665,
  "بُقْ": 1717,
  "بُكْ": 1669,
  "بُلْ": 1466,
  "بُمْ": 370,
  "بُنْ": 1180,
  "بُهْ": 71,
  "بُوْ": 84,
  "بُوْرْ": 1853,
  "بُوْلْ": 1513,
  "بُوْنْ": 1927,
  "بُۉْ": 386,
  "بِ": 1254,
  "بِءْ": 79,
  "بِبْ": 570,
  "بِتْ": 730,
  "بِثْ": 531,
  "بِجْ": 851,
  "بِحْ": 149,
  "بِدْ": 1695,
  "بِذْ": 551,
  "بِرْ": 1476,
  "بِزْ": 305,
  "بِسْ": 429,
  "بِشْ": 765,
  "بِصْ": 1390,
  "بِضْ": 1624,
  "بِطْ": 553,
  "بِظْ": 342,
  "بِعْ": 1063,
  "بِغْ": 1053,
  "بِؽْ": 1810,
  "بِقْ": 1045,
  "بِكْ": 1505,
  "بِلْ": 1742,
  "بِمْ": 481,
  "بِنْ": 435,
  "بِهْ": 1564,
  "بِيْ": 600,
  "بِيْدْ": 375,
  "بِيْرْ": 1963,
  "بِيْلْ": 384,
  "بِيْنْ": 281,
  "بِيْهْ": 1393,
  "بِۉْ": 950,
  "تَ": 1217,
  "تَءْ": 713,
  "تَاْ": 1333,
  "تَاْبْ": 307,
  "تَاْدْ": 1679,
  "تَاْزْ": 1659,
  "تَاْعْ": 166,
  "تَاْلْ": 448,
  "تَاْنْ": 664,
  "تَبْ": 323,
  "تَتْ": 1892,
  "تَثْ": 616,
  "تَجْ": 874,
  "تَحْ": 1785,
  "تَخْ": 1127,
  "تَدْ": 1169,
  "تَذْ": 637,
  "تَرْ": 1512,
  "تَزْ": 1187,
  "تَسْ": 543,
  "تَشْ": 1072,
  "تَصْ": 1348,
  "تَضْ": 534,
  "تَطْ": 1921,
  "تَظْ": 1798,
  "تَعْ": 1078,
  "تَغْ": 1056,
  "تَؽْ": 582,
  "تَفْ": 539,
  "تَقْ": 1110,
  "تَكْ": 2023,
  "تَلْ": 1964,
  "تَمْ": 235,
  "تَنْ": 1107,
  "تَهْ": 302,
  "تَوْ": 1919,
  "تَيْ": 1738,
  "تَيْنْ": 902,
  "تَۉْ": 1471,
  "تُ": 1778,
  "تُءْ": 1174,
  "تُبْ": 1009,
  "تُتْ": 1835,
  "تُثْ": 294,
  "تُجْ": 518,
  "تُحْ": 447,
  "تُخْ": 1631,
  "تُدْ": 1209,
  "تُرْ": 253,
  "تُزْ": 359,
  "تُسْ": 526,
  "تُشْ": 1570,
  "تُصْ": 1500,
  "تُضْ": 1732,
  "تُطْ": 993,
  "تُظْ": 1278,
  "تُعْ": 1312,
  "تُغْ": 1527,
  "تُؽْ": 908,
  "تُفْ": 2027,
  "تُقْ": 1043,
  "تُكْ": 1709,
  "تُلْ": 607,
  "تُمْ": 113,
  "تُنْ": 187,
  "تُنْنْ": 1408,
  "تُهْ": 52,
  "تُوْ": 1096,
  "تُوْمْ": 46,
  "تُوْنْ": 567,
  "تُۉْ": 1999,
  "تِ": 884,
  "تِءْ": 1982,
  "تِبْ": 1870,
  "تِتْ": 1138,
  "تِحْ": 2040,
  "تِدْ": 1041,
  "تِذْ": 246,
  "تِرْ": 146,
  "تِسْ": 1010,
  "تِشْ": 542,
  "تِصْ": 909,
  "تِطْ": 425,
  "تِظْ": 1258,
  "تِعْ": 976,
  "تِغْ": 824,
  "تِؽْ": 1157,
  "تِكْ": 1821,
  "تِلْ": 301,
  "تِلْلْ": 322,
  "تِمْ": 1794,
  "تِنْ": 1323,
  "تِنْجْ": 364,
  "تِنْدْ": 771,
  "تِنْسْ": 423,
  "تِنْعْ": 1478,
  "تِيْ": 1047,
  "تِيْدْ": 1207,
  "تِيْقْ": 1245,
  "تِيْمْ": 2066,
  "تِيْنْ": 705,
  "تِۉْ": 954,
  "ثَ": 667,
  "ثَاْ": 236,
  "ثَاْقْ": 1697,
  "ثَبْ": 93,
  "ثَةْ": 1035,
  "ثَتْ": 2046,
  "ثَجْ": 548,
  "ثَرْ": 1126,
  "ثَؽْ": 1021,
  "ثَلْ": 647,
  "ثَمْ": 708,
  "ثَنْ": 598,
  "ثَوْ": 1856,
  "ثَۉْ": 348,
  "ثُ": 1906,
  "ثُرْ": 228,
  "ثُسْ": 984,
  "ثُعْ": 1519,
  "ثُلْ": 538,
  "ثُمْ": 1639,
  "ثُنْ": 1279,
  "ثُوْ": 412,
  "ثُوْثْ": 1268,
  "ثُوْنْ": 1146,
  "ثِ": 858,
  "ثِرْ": 575,
  "ثِلْ": 1556,
  "ثِمْ": 115,
  "ثِنْ": 1925,
  "ثِيْ": 914,
  "ثِيْرْ": 1837,
  "ثِيْمْ": 230,
  "ثِيْنْ": 576,
  "ثِۉْ": 1711,
  "جَ": 552,
  "جَاْ": 1604,
  "جَاْبْ": 1444,
  "جَاْرْ": 388,
  "جَاْنْ": 1266,
  "جَبْ": 1942,
  "جَتْ": 96,
  "جَجْ": 729,
  "جَدْ": 226,
  "جَذْ": 197,
  "جَرْ": 1724,
  "جَزْ": 285,
  "جَعْ": 159,
  "جَؽْ": 6,
  "جَفْ": 1761,
  "جَلْ": 1998,
  "جَمْ": 1980,
  "جَنْ": 410,
  "جَهْ": 1105,
  "جَوْ": 387,
  "جَيْ": 132,
  "جَۉْ": 1516,
  "جُ": 751,
  "جُبْ": 755,
  "جُدْ": 1706,
  "جُرْ": 586,
  "جُزْ": 1320,
  "جُلْ": 1460,
  "جُمْ": 1426,
  "جُنْ": 1619,
  "جُهْ": 1057,
  "جُوْ": 1841,
  "جُوْدْ": 1061,
  "جُوْرْ": 449,
  "جُوْعْ": 715,
  "جُوْلْ": 1961,
  "جُوْمْ": 1823,
  "جُوْنْ": 1559,
  "جُۉْ": 1508,
  "جِ": 1521,
  "جِءْ": 1952,
  "جِبْ": 856,
  "جِدْ": 1930,
  "جِذْ": 1150,
  "جِرْ": 1945,
  "جِزْ": 214,
  "جِسْ": 839,
  "جِعْ": 748,
  "جِلْ": 1049,
  "جِمْ": 937,
  "جِنْ": 1125,
  "جِهْ": 29,
  "جِيْ": 173,
  "جِيْبْ": 1544,
  "جِيْدْ": 1406,
  "جِيْلْ": 557,
  "جِيْمْ": 1577,
  "جِيْنْ": 530,
  "جِيْهْ": 1148,
  "جِۉْ": 61,
  "حَ": 1284,
  "حَاْ": 376,
  "حَاْجْ": 1350,
  "حَاْدْ": 875,
  "حَاْرْ": 269,
  "حَاْضْ": 1506,
  "حَاْفْ": 988,
  "حَاْقْ": 203,
  "حَاْنْ": 224,
  "حَبْ": 1950,
  "حَتْ": 1595,
  "حَجْ": 859,
  "حَدْ": 738,
  "حَذْ": 503,
  "حَرْ": 903,
  "حَسْ": 1988,
  "حَشْ": 312,
  "حَطْ": 1365,
  "حَظْ": 1339,
  "حَؽْ": 219,
  "حَقْ": 1022,
  "حَكْ": 767,
  "حَلْ": 907,
  "حَمْ": 424,
  "حَنْ": 332,
  "حَوْ": 1197,
  "حَيْ": 687,
  "حَۉْ": 943,
  "حُ": 610,
  "حُءْ": 809,
  "حُبْ": 1649,
  "حُجْ": 1635,
  "حُرْ": 1066,
  "حُزْ": 1758,
  "حُسْ": 497,
  "حُصْ": 1075,
  "حُضْ": 811,
  "حُظْ": 1218,
  "حُفْ": 827,
  "حُقْ": 1102,
  "حُكْ": 663,
  "حُلْ": 1767,
  "حُمْ": 1503,
  "حُمْبْ": 754,
  "حُنْ": 1812,
  "حُهْ": 1358,
  "حُوْ": 324,
  "حُوْرْ": 1090,
  "حُوْلْ": 900,
  "حُوْنْ": 1592,
  "حُيْ": 1661,
  "حُۉْ": 1020,
  "حِ": 733,
  "حِبْ": 798,
  "حِجْ": 1001,
  "حِجْرْ": 155,
  "حِدْ": 2016,
  "حِذْ": 807,
  "حِزْ": 436,
  "حِسْ": 1133,
  "حِصْ": 1535,
  "حِضْ": 1523,
  "حِطْ": 936,
  "حِفْ": 818,
  "حِقْ": 768,
  "حِكْ": 413,
  "حِلْ": 2064,
  "حِلْلْ": 1962,
  "حِمْ": 111,
  "حِنْ": 632,
  "حِيْ": 1759,
  "حِيْدْ": 1475,
  "حِيْصْ": 1006,
  "حِيْطْ": 383,
  "حِيْقْ": 656,
  "حِيْمْ": 472,
  "حِيْنْ": 251,
  "حِۉْ": 1008,
  "خَ": 792,
  "خَاْ": 234,
  "خَاْرْ": 1283,
  "خَاْصْ": 1657,
  "خَبْ": 1696,
  "خَةْ": 1088,
  "خَتْ": 1808,
  "خَدْ": 255,
  "خَذْ": 1124,
  "خَرْ": 1129,
  "خَشْ": 1251,
  "خَصْ": 1710,
  "خَطْ": 1143,
  "خَفْ": 635,
  "خَلْ": 1502,
  "خَمْ": 366,
  "خَنْ": 987,
  "خَوْ": 213,
  "خَوْفْ": 1824,
  "خَيْ": 945,
  "خُ": 1451,
  "خُبْ": 170,
  "خُذْ": 1160,
  "خُرْ": 753,
  "خُسْ": 967,
  "خُسْرْ": 1951,
  "خُشْ": 1704,
  "خُضْ": 979,
  "خُطْ": 1529,
  "خُفْ": 680,
  "خُلْ": 5,
  "خُنْ": 649,
  "خُوْ": 1048,
  "خُوْرْ": 959,
  "خِ": 117,
  "خِذْ": 377,
  "خِرْ": 128,
  "خِزْ": 2011,
  "خِصْ": 1611,
  "خِطْ": 842,
  "خِفْ": 1068,
  "خِلْ": 389,
  "خِنْ": 657,
  "خِيْ": 1211,
  "خِيْهْ": 1959,
  "دَ": 1681,
  "دَءْ": 40,
  "دَاْ": 1411,
  "دَاْءْ": 141,
  "دَاْبْ": 450,
  "دَاْرْ": 1733,
  "دَاْطْ": 1836,
  "دَاْلْ": 254,
  "دَاْمْ": 812,
  "دَاْنْ": 1370,
  "دَبْ": 601,
  "دَةْ": 1401,
  "دَتْ": 750,
  "دَثْ": 1865,
  "دَدْ": 606,
  "دَذْ": 1378,
  "دَرْ": 1052,
  "دَسْ": 1896,
  "دَشْ": 1137,
  "دَصْ": 204,
  "دَطْ": 1673,
  "دَظْ": 1352,
  "دَعْ": 1007,
  "دَؽْ": 1208,
  "دَفْ": 694,
  "دَقْ": 1298,
  "دَكْ": 1840,
  "دَلْ": 1425,
  "دَلْلْ": 1265,
  "دَمْ": 1797,
  "دَنْ": 411,
  "دَهْ": 1817,
  "دَوْ": 650,
  "دَيْ": 1449,
  "دَيْنْ": 795,
  "دَۉْ": 1734,
  "دُ": 802,
  "دُدْ": 1909,
  "دُرْ": 1227,
  "دُسْ": 773,
  "دُشْ": 293,
  "دُصْ": 1581,
  "دُطْ": 1757,
  "دُظْ": 604,
  "دُعْ": 1326,
  "دُؽْ": 1383,
  "دُكْ": 1563,
  "دُلْ": 840,
  "دُلْلْ": 806,
  "دُمْ": 955,
  "دُنْ": 922,
  "دُهْ": 451,
  "دُوْ": 1019,
  "دُوْدْ": 896,
  "دُوْرْ": 137,
  "دُوْلْ": 59,
  "دُوْنْ": 1857,
  "دُۉْ": 1975,
  "دِ": 1968,
  "دِبْ": 1617,
  "دِتْ": 174,
  "دِثْ": 3,
  "دِحْ": 597,
  "دِخْ": 1783,
  "دِدْ": 4,
  "دِذْ": 990,
  "دِرْ": 669,
  "دِسْ": 2049,
  "دِشْ": 402,
  "دِصْ": 2017,
  "دِظْ": 1599,
  "دِؽْ": 686,
  "دِفْ": 1234,
  "دِقْ": 1082,
  "دِلْ": 1076,
  "دِمْ": 801,
  "دِنْ": 496,
  "دِنْشْ": 923,
  "دِهْ": 1384,
  "دِيْ": 125,
  "دِيْدْ": 1662,
  "دِيْرْ": 535,
  "دِيْسْ": 394,
  "دِيْمْ": 682,
  "دِيْنْ": 2007,
  "دِۉْ": 804,
  "ذَ": 220,
  "ذَاْ": 1184,
  "ذَاْبْ": 1682,
  "ذَاْسْ": 626,
  "ذَاْطْ": 1244,
  "ذَاْكْ": 87,
  "ذَاْنْ": 1080,
  "ذَبْ": 691,
  "ذَتْ": 1483,
  "ذَرْ": 1065,
  "ذَسْ": 563,
  "ذَشْ": 140,
  "ذَصْ": 717,
  "ذَفْ": 883,
  "ذَقْ": 623,
  "ذَكْ": 2041,
  "ذَلْ": 1598,
  "ذَمْ": 899,
  "ذَنْ": 1788,
  "ذَوْ": 1203,
  "ذَيْ": 45,
  "ذَۉْ": 1900,
  "ذُ": 2014,
  "ذُرْ": 645,
  "ذُشْ": 1307,
  "ذُصْ": 559,
  "ذُقْ": 2048,
  "ذُكْ": 1720,
  "ذُلْ": 546,
  "ذُمْ": 270,
  "ذُوْ": 1890,
  "ذُوْبْ": 1904,
  "ذُوْذْ": 1881,
  "ذُوْرْ": 158,
  "ذُوْلْ": 527,
  "ذُوْنْ": 1495,
  "ذِ": 1039,
  "ذِءْ": 1509,
  "ذِبْ": 799,
  "ذِذْ": 844,
  "ذِرْ": 1712,
  "ذِسْ": 89,
  "ذِشْ": 462,
  "ذِطْ": 1456,
  "ذِعْ": 707,
  "ذِؽْ": 1510,
  "ذِقْ": 1829,
  "ذِكْ": 1538,
  "ذِكْرْ": 440,
  "ذِلْ": 406,
  "ذِلْلْ": 965,
  "ذِمْ": 939,
  "ذِنْ": 1863,
  "ذِنْسْ": 1675,
  "ذِيْ": 1071,
  "ذِيْبْ": 642,
  "ذِيْخْ": 484,
  "ذِيْرْ": 803,
  "ذِيْسْ": 277,
  "ذِيْشْ": 362,
  "ذِيْنْ": 1304,
  "ذِۉْ": 1504,
  "رَ": 913,
  "رَءْ": 1226,
  "رَاْ": 1042,
  "رَاْءْ": 2058,
  "رَاْبْ": 1866,
  "رَاْدْ": 780,
  "رَاْرْ": 1532,
  "رَاْشْ": 1482,
  "رَاْطْ": 1385,
  "رَاْظْ": 446,
  "رَاْقْ": 1830,
  "رَاْلْ": 2065,
  "رَاْمْ": 1173,
  "رَاْنْ": 454,
  "رَبْ": 222,
  "رَةْ": 1236,
  "رَتْ": 110,
  "رَثْ": 895,
  "رَجْ": 142,
  "رَجْعْ": 179,
  "رَحْ": 152,
  "رَدْ": 22,
  "رَرْ": 2036,
  "رَزْ": 1749,
  "رَسْ": 1692,
  "رَشْ": 1898,
  "رَصْ": 267,
  "رَضْ": 1336,
  "رَطْ": 73,
  "رَعْ": 915,
  "رَغْ": 107,
  "رَؽْ": 1299,
  "رَفْ": 1525,
  "رَقْ": 26,
  "رَكْ": 1779,
  "رَلْ": 1905,
  "رَلْلْ": 823,
  "رَمْ": 867,
  "رَنْ": 321,
  "رَهْ": 1795,
  "رَوْ": 105,
  "رَيْ": 1228,
  "رَيْشْ": 1276,
  "رَۉْ": 60,
  "رُ": 408,
  "رُءْ": 1237,
  "رُجْ": 1543,
  "رُحْ": 430,
  "رُدْ": 932,
  "رُذْ": 1851,
  "رُرْ": 1302,
  "رُسْ": 1664,
  "رُشْ": 918,
  "رُظْ": 1155,
  "رُعْ": 1685,
  "رُؽْ": 745,
  "رُقْ": 1094,
  "رُكْ": 1185,
  "رُلْ": 1781,
  "رُمْ": 929,
  "رُمْبْ": 732,
  "رُنْ": 1722,
  "رُنْطْ": 443,
  "رُهْ": 264,
  "رُوْ": 1651,
  "رُوْبْ": 1459,
  "رُوْجْ": 1845,
  "رُوْدْ": 524,
  "رُوْرْ": 1412,
  "رُوْسْ": 1286,
  "رُوْمْ": 358,
  "رُوْنْ": 1413,
  "رُۉْ": 634,
  "رِ": 756,
  "رِءْ": 327,
  "رِبْ": 335,
  "رِثْ": 1653,
  "رِجْ": 34,
  "رِحْ": 1248,
  "رِدْ": 815,
  "رِذْ": 1310,
  "رِرْ": 479,
  "رِزْ": 1554,
  "رِسْ": 1886,
  "رِصْ": 925,
  "رِضْ": 1262,
  "رِغْ": 316,
  "رِؽْ": 1033,
  "رِفْ": 233,
  "رِقْ": 15,
  "رِكْ": 862,
  "رِلْ": 1735,
  "رِمْ": 512,
  "رِنْ": 1085,
  "رِهْ": 487,
  "رِيْ": 129,
  "رِيْبْ": 498,
  "رِيْجْ": 769,
  "رِيْدْ": 1292,
  "رِيْرْ": 283,
  "رِيْضْ": 282,
  "رِيْعْ": 1588,
  "رِيْقْ": 736,
  "رِيْمْ": 2043,
  "رِيْنْ": 25,
  "رِۉْ": 978,
  "زَ": 849,
  "زَاْ": 506,
  "زَاْبْ": 810,
  "زَاْنْ": 735,
  "زَةْ": 1430,
  "زَتْ": 1995,
  "زَجْ": 495,
  "زَحْ": 104,
  "زَرْ": 731,
  "زَزْ": 1677,
  "زَشْ": 292,
  "زَعْ": 1702,
  "زَقْ": 65,
  "زَكْ": 1839,
  "زَلْ": 1922,
  "زَمْ": 1040,
  "زَنْ": 2018,
  "زَهْ": 353,
  "زَوْ": 871,
  "زَيْ": 1801,
  "زَۉْ": 1354,
  "زُ": 1776,
  "زُحْ": 1566,
  "زُخْ": 378,
  "زُرْ": 507,
  "زُقْ": 2012,
  "زُلْ": 672,
  "زُنْ": 1402,
  "زُوْ": 1838,
  "زُوْرْ": 367,
  "زُوْنْ": 357,
  "زُيْ": 1601,
  "زُۉْ": 1229,
  "زِ": 1938,
  "زِبْ": 1492,
  "زِثْ": 344,
  "زِدْ": 47,
  "زِرْ": 759,
  "زِزْ": 711,
  "زِشْ": 744,
  "زِظْ": 1030,
  "زِعْ": 390,
  "زِغْ": 1953,
  "زِفْ": 1768,
  "زِقْ": 1089,
  "زِلْ": 271,
  "زِمْ": 641,
  "زِنْ": 1719,
  "زِيْ": 1903,
  "زِيْدْ": 690,
  "زِيْزْ": 1027,
  "زِيْنْ": 211,
  "زِۉْ": 852,
  "سَ": 643,
  "سَاْ": 1981,
  "سَاْبْ": 325,
  "سَاْجْ": 786,
  "سَاْدْ": 1597,
  "سَاْقْ": 505,
  "سَاْلْ": 168,
  "سَاْنْ": 1610,
  "سَبْ": 488,
  "سَتْ": 1332,
  "سَحْ": 1468,
  "سَخْ": 1628,
  "سَدْ": 1850,
  "سَذْ": 805,
  "سَرْ": 167,
  "سَسْ": 397,
  "سَشْ": 319,
  "سَصْ": 549,
  "سَطْ": 1223,
  "سَعْ": 461,
  "سَؽْ": 2047,
  "سَفْ": 1956,
  "سَقْ": 1895,
  "سَكْ": 1473,
  "سَلْ": 1499,
  "سَمْ": 1246,
  "سَنْ": 1729,
  "سَوْ": 1911,
  "سَيْ": 492,
  "سَۉْ": 946,
  "سُ": 828,
  "سُءْ": 1600,
  "سُبْ": 1728,
  "سُتْ": 1769,
  "سُجْ": 191,
  "سُحْ": 331,
  "سُخْ": 123,
  "سُذْ": 511,
  "سُرْ": 1891,
  "سُسْ": 1373,
  "سُشْ": 314,
  "سُطْ": 982,
  "سُعْ": 493,
  "سُؽْ": 529,
  "سُقْ": 994,
  "سُكْ": 1149,
  "سُلْ": 1935,
  "سُمْ": 625,
  "سُنْ": 611,
  "سُوْ": 189,
  "سُوْدْ": 1467,
  "سُوْمْ": 545,
  "سُوْنْ": 1713,
  "سُيْ": 1450,
  "سُۉْ": 247,
  "سِ": 11,
  "سِبْ": 590,
  "سِتْ": 1440,
  "سِجْ": 1754,
  "سِحْ": 958,
  "سِخْ": 485,
  "سِدْ": 1259,
  "سِرْ": 1602,
  "سِشْ": 473,
  "سِعْ": 887,
  "سِفْ": 1736,
  "سِكْ": 1000,
  "سِلْ": 2070,
  "سِمْ": 1569,
  "سِنْ": 1364,
  "سِيْ": 781,
  "سِيْرْ": 2063,
  "سِيْمْ": 1317,
  "سِيْنْ": 1311,
  "سِۉْ": 2069,
  "شَ": 1224,
  "شَءْ": 1141,
  "شَءْنْ": 1300,
  "شَاْ": 1112,
  "شَاْءْ": 403,
  "شَاْدْ": 1275,
  "شَاْسْ": 122,
  "شَاْقْ": 1813,
  "شَاْلْ": 82,
  "شَاْنْ": 1689,
  "شَتْ": 1985,
  "شَدْ": 1899,
  "شَرْ": 789,
  "شَطْ": 98,
  "شَفْ": 1363,
  "شَقْ": 1359,
  "شَكْ": 1346,
  "شَلْ": 1825,
  "شَمْ": 1439,
  "شَنْ": 716,
  "شَهْ": 706,
  "شَهْرْ": 1362,
  "شَوْ": 725,
  "شَيْ": 50,
  "شَۉْ": 1815,
  "شُ": 1188,
  "شُبْ": 478,
  "شُحْ": 336,
  "شُدْ": 1225,
  "شُرْ": 88,
  "شُقْ": 1861,
  "شُكْ": 742,
  "شُلْ": 720,
  "شُنْ": 910,
  "شُوْ": 953,
  "شُوْرْ": 714,
  "شُوْنْ": 1288,
  "شِ": 299,
  "شِءْ": 947,
  "شِرْ": 521,
  "شِسْ": 162,
  "شِعْ": 1943,
  "شِفْ": 202,
  "شِقْ": 1453,
  "شِلْ": 791,
  "شِمْ": 338,
  "شِيْ": 169,
  "شِيْدْ": 779,
  "شِيْرْ": 337,
  "شِۉْ": 64,
  "ص": 618,
  "صَ": 1003,
  "صَاْ": 1683,
  "صَاْبْ": 508,
  "صَاْخْ": 1654,
  "صَاْدْ": 710,
  "صَاْرْ": 1463,
  "صَاْفْ": 36,
  "صَاْلْ": 1361,
  "صَاْمْ": 1416,
  "صَبْ": 1603,
  "صَبْرْ": 1958,
  "صَحْ": 416,
  "صَخْ": 762,
  "صَدْ": 2053,
  "صَدْعْ": 360,
  "صَرْ": 1356,
  "صَصْ": 476,
  "صَعْ": 661,
  "صَفْ": 1875,
  "صَكْ": 405,
  "صَلْ": 1751,
  "صَمْ": 1252,
  "صَنْ": 644,
  "صَوْ": 1770,
  "صَيْ": 894,
  "صَيْفْ": 703,
  "صَۉْ": 974,
  "صُ": 1614,
  "صُبْ": 363,
  "صُدْ": 1069,
  "صُرْ": 102,
  "صُصْ": 892,
  "صُفْرْ": 385,
  "صُلْ": 48,
  "صُمْ": 888,
  "صُنْ": 19,
  "صُوْ": 1005,
  "صُوْصْ": 1872,
  "صُوْنْ": 2009,
  "صِ": 709,
  "صِبْ": 1073,
  "صِدْ": 1438,
  "صِرْ": 1694,
  "صِلْ": 1403,
  "صِمْ": 347,
  "صِنْ": 373,
  "صِهْ": 1121,
  "صِيْ": 1613,
  "صِيْبْ": 1511,
  "صِيْدْ": 540,
  "صِيْرْ": 181,
  "صِيْنْ": 719,
  "ضَ": 523,
  "ضَءْ": 1386,
  "ضَاْ": 1496,
  "ضَاْرْ": 1062,
  "ضَاْلْ": 1541,
  "ضَبْ": 382,
  "ضَتْ": 591,
  "ضَدْ": 1171,
  "ضَرْ": 20,
  "ضَظْ": 1318,
  "ضَعْ": 1626,
  "ضَؽْ": 1494,
  "ضَلْ": 414,
  "ضَمْ": 1915,
  "ضَنْ": 67,
  "ضَوْ": 760,
  "ضَيْ": 560,
  "ضَۉْ": 1070,
  "ضُ": 1498,
  "ضُبْ": 879,
  "ضُرْ": 232,
  "ضُسْ": 298,
  "ضُضْ": 1481,
  "ضُظْ": 1014,
  "ضُؽْ": 1290,
  "ضُلْ": 145,
  "ضُمْ": 489,
  "ضُنْ": 522,
  "ضُوْ": 1282,
  "ضُوْدْ": 1012,
  "ضُوْنْ": 1395,
  "ضُۉْ": 1893,
  "ضِ": 1793,
  "ضِءْ": 420,
  "ضِدْ": 1024,
  "ضِعْ": 1814,
  "ضِغْ": 2057,
  "ضِؽْ": 689,
  "ضِلْ": 1924,
  "ضِمْ": 1338,
  "ضِنْ": 300,
  "ضِنْنْ": 577,
  "ضِيْ": 1391,
  "ضِيْدْ": 1309,
  "ضِيْمْ": 263,
  "ضِيْنْ": 69,
  "ضِۉْ": 957,
  "طَ": 1784,
  "طَءْ": 1405,
  "طَاْ": 273,
  "طَاْءْ": 589,
  "طَاْبْ": 192,
  "طَاْعْ": 1640,
  "طَاْمْ": 1212,
  "طَاْنْ": 1777,
  "طَبْ": 1648,
  "طَتْ": 453,
  "طَرْ": 1240,
  "طَسْ": 1848,
  "طَشْ": 891,
  "طَعْ": 724,
  "طَغْ": 1023,
  "طَؽْ": 41,
  "طَفْ": 594,
  "طَلْ": 1410,
  "طَمْ": 352,
  "طَنْ": 1948,
  "طَهْ": 1567,
  "طَوْ": 439,
  "طَيْ": 126,
  "طَۉْ": 1421,
  "طُ": 532,
  "طُرْ": 1941,
  "طُغْ": 1025,
  "طُلْ": 1843,
  "طُمْ": 57,
  "طُنْ": 2015,
  "طُوْ": 163,
  "طُوْرْ": 676,
  "طُوْمْ": 654,
  "طُوْنْ": 17,
  "طُۉْ": 1917,
  "طِ": 1954,
  "طِبْ": 998,
  "طِرْ": 1536,
  "طِسْ": 850,
  "طِطْ": 242,
  "طِعْ": 81,
  "طِؽْ": 920,
  "طِلْ": 1132,
  "طِلْلْ": 1547,
  "طِمْ": 1353,
  "طِنْ": 156,
  "طِيْ": 1888,
  "طِيْنْ": 1730,
  "طِۉْ": 310,
  "ظَ": 1272,
  "ظَاْ": 564,
  "ظَاْنْ": 739,
  "ظَرْ": 1576,
  "ظَعْ": 1680,
  "ظَلْ": 74,
  "ظَمْ": 434,
  "ظَنْ": 290,
  "ظَهْ": 1108,
  "ظَۉْ": 1772,
  "ظُ": 1269,
  "ظُرْ": 456,
  "ظُلْ": 1530,
  "ظُمْ": 295,
  "ظُنْ": 1809,
  "ظُوْ": 1306,
  "ظُوْمْ": 838,
  "ظُوْنْ": 70,
  "ظِ": 1987,
  "ظِرْ": 1328,
  "ظِلْ": 1216,
  "ظِمْ": 2000,
  "ظِنْ": 1515,
  "ظِهْ": 343,
  "ظِيْ": 580,
  "ظِيْمْ": 280,
  "ظِيْنْ": 2006,
  "عَ": 794,
  "عَاْ": 509,
  "عَاْءْ": 1752,
  "عَاْدْ": 1540,
  "عَاْنْ": 160,
  "عَبْ": 441,
  "عَةْ": 1885,
  "عَتْ": 1253,
  "عَثْ": 1668,
  "عَجْ": 612,
  "عَدْ": 1849,
  "عَذْ": 172,
  "عَرْ": 1375,
  "عَزْ": 886,
  "عَسْ": 1017,
  "عَشْ": 68,
  "عَشْرْ": 1902,
  "عَصْ": 2030,
  "عَصْرْ": 692,
  "عَضْ": 130,
  "عَطْ": 1093,
  "عَظْ": 817,
  "عَؽْ": 777,
  "عَفْ": 223,
  "عَقْ": 90,
  "عَلْ": 1918,
  "عَمْ": 431,
  "عَنْ": 278,
  "عَهْ": 43,
  "عَوْ": 1293,
  "عَيْ": 683,
  "عَيْنْ": 1479,
  "عَۉْ": 1186,
  "عُ": 1979,
  "عُدْ": 185,
  "عُذْ": 1760,
  "عُرْ": 1955,
  "عُزْ": 1178,
  "عُسْ": 1766,
  "عُشْ": 164,
  "عُصْ": 1612,
  "عُطْ": 561,
  "عُظْ": 372,
  "عُقْ": 1484,
  "عُلْ": 1153,
  "عُمْ": 1844,
  "عُنْ": 1458,
  "عُوْ": 177,
  "عُوْدْ": 24,
  "عُوْنْ": 1854,
  "عُۉْ": 28,
  "عِ": 1887,
  "عِبْ": 1488,
  "عِجْ": 1641,
  "عِدْ": 599,
  "عِذْ": 1756,
  "عِرْ": 33,
  "عِزْ": 194,
  "عِسْ": 1940,
  "عِشْ": 1325,
  "عِطْ": 1447,
  "عِظْ": 796,
  "عِؽْ": 1879,
  "عِفْ": 1271,
  "عِلْ": 1707,
  "عِمْ": 76,
  "عِنْ": 734,
  "عِهْ": 513,
  "عِهْنْ": 881,
  "عِيْ": 1319,
  "عِيْدْ": 537,
  "عِيْرْ": 1578,
  "عِيْمْ": 1819,
  "عِيْنْ": 417,
  "عِۉْ": 244,
  "غَ": 39,
  "غَاْ": 1929,
  "غَاْلْ": 1305,
  "غَبْ": 674,
  "غَتْ": 1908,
  "غَرْ": 1446,
  "غَزْ": 1147,
  "غَسْ": 1442,
  "غَشْ": 297,
  "غَصْ": 712,
  "غَضْ": 1376,
  "غَفْ": 1676,
  "غَلْ": 2004,
  "غَمْ": 2031,
  "غَنْ": 919,
  "غَوْ": 1993,
  "غَيْ": 1091,
  "غُ": 1241,
  "غُرْ": 678,
  "غُزْ": 901,
  "غُصْ": 1957,
  "غُضْ": 572,
  "غُفْ": 727,
  "غُلْ": 229,
  "غُمْ": 924,
  "غُنْ": 1198,
  "غُوْ": 1542,
  "غُوْبْ": 188,
  "غُوْنْ": 722,
  "غِ": 774,
  "غِسْ": 1324,
  "غِلْ": 1584,
  "غِيْ": 1238,
  "غِيْظْ": 379,
  "غِيْنْ": 519,
  "غِۉْ": 1780,
  "فَ": 341,
  "فَءْ": 1165,
  "فَاْ": 2,
  "فَاْبْ": 153,
  "فَاْتْ": 94,
  "فَاْثْ": 18,
  "فَاْجْ": 882,
  "فَاْحْ": 1533,
  "فَاْخْ": 1622,
  "فَاْدْ": 1966,
  "فَاْذْ": 1287,
  "فَاْرْ": 1678,
  "فَاْسْ": 1398,
  "فَاْشْ": 99,
  "فَاْصْ": 1032,
  "فَاْضْ": 1331,
  "فَاْطْ": 836,
  "فَاْعْ": 501,
  "فَاْغْ": 1666,
  "فَاْفْ": 822,
  "فَاْقْ": 1593,
  "فَاْكْ": 313,
  "فَاْلْ": 911,
  "فَاْمْ": 1074,
  "فَاْنْ": 829,
  "فَاْهْ": 1277,
  "فَةْ": 318,
  "فَتْ": 1337,
  "فَتْحْ": 747,
  "فَجْ": 1,
  "فَجْرْ": 821,
  "فَحْ": 308,
  "فَخْ": 1589,
  "فَرْ": 1379,
  "فَزْ": 921,
  "فَسْ": 2051,
  "فَصْ": 1671,
  "فَصْلْ": 2068,
  "فَضْ": 790,
  "فَطْ": 464,
  "فَظْ": 872,
  "فَعْ": 1256,
  "فَؽْ": 845,
  "فَفْ": 808,
  "فَقْ": 578,
  "فَكْ": 2060,
  "فَلْ": 934,
  "فَمْ": 499,
  "فَنْ": 2052,
  "فَهْ": 1051,
  "فَوْ": 819,
  "فَيْ": 776,
  "فَۉْ": 186,
  "فُ": 1741,
  "فُجْ": 571,
  "فُرْ": 972,
  "فُزْ": 1038,
  "فُسْ": 1596,
  "فُصْ": 814,
  "فُضْ": 854,
  "فُؽْ": 340,
  "فُلْ": 56,
  "فُمْ": 133,
  "فُنْ": 961,
  "فُوْ": 427,
  "فُوْدْ": 1427,
  "فُوْرْ": 2005,
  "فُوْشْ": 250,
  "فُوْظْ": 393,
  "فُوْعْ": 585,
  "فُوْلْ": 2025,
  "فُوْنْ": 27,
  "فُۉْ": 1855,
  "فِ": 2042,
  "فِتْ": 1477,
  "فِدْ": 148,
  "فِرْ": 1972,
  "فِزْ": 1803,
  "فِسْ": 106,
  "فِصْ": 1464,
  "فِضْ": 1647,
  "فِطْ": 205,
  "فِظْ": 1867,
  "فِعْ": 1553,
  "فِفْ": 227,
  "فِقْ": 1213,
  "فِكْ": 193,
  "فِلْ": 13,
  "فِمْ": 848,
  "فِنْ": 1183,
  "فِيْ": 629,
  "فِيْبْ": 1098,
  "فِيْخْ": 1235,
  "فِيْظْ": 355,
  "فِيْلْ": 1549,
  "فِيْنْ": 1634,
  "فِۉْ": 1949,
  "ق": 1926,
  "قَ": 1986,
  "قَاْ": 182,
  "قَاْبْ": 480,
  "قَاْسْ": 1873,
  "قَاْشْ": 1101,
  "قَاْفْ": 1582,
  "قَاْقْ": 1357,
  "قَاْلْ": 933,
  "قَاْمْ": 1531,
  "قَبْ": 1445,
  "قَةْ": 726,
  "قَتْ": 470,
  "قَدْ": 948,
  "قَدْرْ": 1997,
  "قَذْ": 1381,
  "قَرْ": 516,
  "قَزْ": 201,
  "قَسْ": 154,
  "قَشْ": 1655,
  "قَصْ": 1433,
  "قَصْرْ": 1574,
  "قَضْ": 1104,
  "قَطْ": 100,
  "قَؽْ": 463,
  "قَفْ": 1645,
  "قَقْ": 262,
  "قَلْ": 486,
  "قَمْ": 1715,
  "قَنْ": 864,
  "قَهْ": 1205,
  "قَوْ": 514,
  "قَيْ": 491,
  "قَۉْ": 256,
  "قُ": 935,
  "قُبْ": 1267,
  "قُتْ": 1869,
  "قُدْ": 793,
  "قُرْ": 365,
  "قُسْ": 761,
  "قُصْ": 764,
  "قُطْ": 860,
  "قُؽْ": 1928,
  "قُلْ": 1106,
  "قُلْلْ": 870,
  "قُمْ": 1727,
  "قُنْ": 467,
  "قُوْ": 257,
  "قُوْبْ": 525,
  "قُوْدْ": 1334,
  "قُوْرْ": 581,
  "قُوْصْ": 1805,
  "قُوْلْ": 124,
  "قُوْمْ": 1831,
  "قُوْنْ": 2019,
  "قُۉْ": 684,
  "قِ": 1270,
  "قِبْ": 1374,
  "قِرْ": 1755,
  "قِسْ": 1811,
  "قِشْ": 466,
  "قِطْ": 135,
  "قِعْ": 368,
  "قِفْ": 374,
  "قِلْ": 863,
  "قِمْ": 502,
  "قِنْ": 1122,
  "قِهْ": 1551,
  "قِيْ": 1667,
  "قِيْبْ": 248,
  "قِيْرْ": 2029,
  "قِيْمْ": 284,
  "قِيْنْ": 640,
  "قِيْهْ": 1633,
  "قِۉْ": 1087,
  "كَ": 490,
  "كَءْ": 980,
  "كَاْ": 38,
  "كَاْرْ": 1876,
  "كَاْفْ": 1261,
  "كَبْ": 1977,
  "كَتْ": 1329,
  "كَثْ": 718,
  "كَحْ": 1031,
  "كَدْ": 9,
  "كَذْ": 1154,
  "كَرْ": 286,
  "كَسْ": 816,
  "كَشْ": 1860,
  "كَصْ": 80,
  "كَطْ": 42,
  "كَظْ": 2072,
  "كَعْ": 666,
  "كَفْ": 1295,
  "كَلْ": 928,
  "كَمْ": 1034,
  "كَنْ": 960,
  "كَهْ": 1428,
  "كَوْ": 1067,
  "كَيْ": 826,
  "كَۉْ": 444,
  "كُ": 1699,
  "كُءْ": 602,
  "كُبْ": 339,
  "كُدْ": 121,
  "كُذْ": 1974,
  "كُرْ": 648,
  "كُسْ": 333,
  "كُضْ": 1230,
  "كُؽْ": 381,
  "كُفْ": 660,
  "كُلْ": 1367,
  "كُمْ": 1086,
  "كُنْ": 1882,
  "كُنْفْ": 349,
  "كُوْ": 1349,
  "كُوْبْ": 1520,
  "كُوْرْ": 1103,
  "كُوْلْ": 997,
  "كُوْمْ": 906,
  "كُوْنْ": 1144,
  "كُوْهْ": 1111,
  "كُۉْ": 603,
  "كِ": 354,
  "كِبْ": 1389,
  "كِدْ": 266,
  "كِذْ": 468,
  "كِرْ": 995,
  "كِسْ": 161,
  "كِشْ": 2001,
  "كِؽْ": 212,
  "كِفْ": 1470,
  "كِلْ": 693,
  "كِمْ": 1231,
  "كِنْ": 1787,
  "كِيْ": 904,
  "كِيْرْ": 1134,
  "كِيْلْ": 1118,
  "كِيْمْ": 741,
  "كِيْنْ": 2003,
  "كِۉْ": 477,
  "لَ": 426,
  "لَءْ": 1382,
  "لَاْ": 1796,
  "لَاْبْ": 356,
  "لَاْتْ": 1691,
  "لَاْجْ": 627,
  "لَاْخْ": 317,
  "لَاْدْ": 1452,
  "لَاْرْ": 218,
  "لَاْسْ": 1646,
  "لَاْصْ": 877,
  "لَاْضْ": 1894,
  "لَاْطْ": 1455,
  "لَاْظْ": 1422,
  "لَاْعْ": 1723,
  "لَاْفْ": 1507,
  "لَاْقْ": 1181,
  "لَاْلْ": 1215,
  "لَاْمْ": 315,
  "لَاْنْ": 180,
  "لَاْهْ": 1973,
  "لَبْ": 1518,
  "لَةْ": 1210,
  "لَتْ": 54,
  "لَجْ": 23,
  "لَحْ": 1472,
  "لَخْ": 1920,
  "لَدْ": 306,
  "لَذْ": 1474,
  "لَرْ": 1263,
  "لَزْ": 1605,
  "لَسْ": 956,
  "لَشْ": 1434,
  "لَصْ": 320,
  "لَضْ": 1560,
  "لَطْ": 926,
  "لَظْ": 274,
  "لَعْ": 1239,
  "لَغْ": 259,
  "لَؽْ": 1415,
  "لَفْ": 210,
  "لَقْ": 1113,
  "لَكْ": 1489,
  "لَلْ": 432,
  "لَلْلْ": 1414,
  "لَمْ": 1443,
  "لَنْ": 1550,
  "لَهْ": 175,
  "لَوْ": 1802,
  "لَيْ": 1355,
  "لَۉْ": 783,
  "لُ": 1177,
  "لُءْ": 968,
  "لُتْ": 206,
  "لُدْ": 1944,
  "لُرْ": 1568,
  "لُسْ": 1388,
  "لُشْ": 653,
  "لُصْ": 1858,
  "لُضْ": 452,
  "لُطْ": 1264,
  "لُظْ": 973,
  "لُؽْ": 407,
  "لُفْ": 985,
  "لُقْ": 1939,
  "لُكْ": 1281,
  "لُلْ": 952,
  "لُمْ": 927,
  "لُنْ": 1409,
  "لُنْفْ": 1097,
  "لُنْقْ": 1637,
  "لُوْ": 1431,
  "لُوْءْ": 238,
  "لُوْبْ": 1573,
  "لُوْدْ": 986,
  "لُوْسْ": 1490,
  "لُوْشْ": 873,
  "لُوْطْ": 157,
  "لُوْقْ": 1327,
  "لُوْلْ": 696,
  "لُوْمْ": 151,
  "لُوْنْ": 1142,
  "لُوْهْ": 225,
  "لُۉْ": 1698,
  "لِ": 966,
  "لِءْ": 536,
  "لِبْ": 260,
  "لِتْ": 1586,
  "لِثْ": 1562,
  "لِحْ": 1740,
  "لِدْ": 951,
  "لِذْ": 636,
  "لِرْ": 31,
  "لِزْ": 624,
  "لِسْ": 698,
  "لِشْ": 326,
  "لِصْ": 830,
  "لِضْ": 2035,
  "لِطْ": 2022,
  "لِظْ": 58,
  "لِعْ": 619,
  "لِغْ": 673,
  "لِؽْ": 1397,
  "لِفْ": 196,
  "لِقْ": 1522,
  "لِلْ": 1731,
  "لِمْ": 391,
  "لِنْ": 1079,
  "لِيْ": 1158,
  "لِيْصْ": 668,
  "لِيْظْ": 1786,
  "لِيْلْ": 1718,
  "لِيْمْ": 1693,
  "لِيْنْ": 1907,
  "لِۉْ": 245,
  "مَ": 1294,
  "مَءْ": 2059,
  "مَاْ": 92,
  "مَاْءْ": 588,
  "مَاْبْ": 1743,
  "مَاْخْ": 380,
  "مَاْدْ": 832,
  "مَاْذْ": 1771,
  "مَاْسْ": 1565,
  "مَاْشْ": 1555,
  "مَاْضْ": 2032,
  "مَاْعْ": 1700,
  "مَاْكْ": 1016,
  "مَاْلْ": 699,
  "مَاْمْ": 1166,
  "مَاْنْ": 1250,
  "مَبْ": 1774,
  "مَةْ": 471,
  "مَتْ": 949,
  "مَثْ": 1650,
  "مَجْ": 685,
  "مَحْ": 547,
  "مَخْ": 1725,
  "مَدْ": 395,
  "مَذْ": 1424,
  "مَرْ": 890,
  "مَزْ": 1621,
  "مَسْ": 1842,
  "مَشْ": 1579,
  "مَصْ": 1984,
  "مَطْ": 1636,
  "مَظْ": 1156,
  "مَعْ": 35,
  "مَغْ": 1765,
  "مَؽْ": 1347,
  "مَفْ": 782,
  "مَقْ": 1947,
  "مَكْ": 114,
  "مَلْ": 646,
  "مَلْلْ": 1491,
  "مَمْ": 1630,
  "مَنْ": 1910,
  "مَهْ": 1880,
  "مَوْ": 30,
  "مَيْ": 1726,
  "مَۉْ": 2039,
  "مُ": 608,
  "مُءْ": 1526,
  "مُبْ": 1816,
  "مُتْ": 1629,
  "مُثْ": 541,
  "مُجْ": 396,
  "مُحْ": 1461,
  "مُخْ": 1387,
  "مُدْ": 119,
  "مُذْ": 853,
  "مُرْ": 165,
  "مُزْ": 1315,
  "مُسْ": 1139,
  "مُشْ": 1130,
  "مُصْ": 996,
  "مُضْ": 905,
  "مُطْ": 2020,
  "مُظْ": 728,
  "مُعْ": 1247,
  "مُغْ": 261,
  "مُؽْ": 831,
  "مُفْ": 1469,
  "مُقْ": 265,
  "مُكْ": 1932,
  "مُلْ": 1407,
  "مُمْ": 1638,
  "مُنْ": 346,
  "مُهْ": 103,
  "مُهْلْ": 1583,
  "مُوْ": 1534,
  "مُوْدْ": 1036,
  "مُوْرْ": 55,
  "مُوْمْ": 51,
  "مُوْنْ": 681,
  "مُۉْ": 971,
  "مِ": 847,
  "مِتْ": 1050,
  "مِثْ": 743,
  "مِحْ": 291,
  "مِدْ": 1454,
  "مِذْ": 143,
  "مِرْ": 893,
  "مِسْ": 833,
  "مِصْ": 1145,
  "مِضْ": 398,
  "مِظْ": 1404,
  "مِعْ": 964,
  "مِؽْ": 304,
  "مِقْ": 1028,
  "مِكْ": 1344,
  "مِلْ": 1790,
  "مِمْ": 1316,
  "مِنْ": 1493,
  "مِنْسْ": 1746,
  "مِهْ": 1747,
  "مِيْ": 1745,
  "مِيْدْ": 1081,
  "مِيْرْ": 2013,
  "مِيْقْ": 457,
  "مِيْلْ": 1753,
  "مِيْمْ": 930,
  "مِيْنْ": 695,
  "مِۉْ": 865,
  "ن": 2037,
  "نَ": 989,
  "نَءْ": 596,
  "نَاْ": 7,
  "نَاْءْ": 916,
  "نَاْبْ": 1131,
  "نَاْثْ": 1878,
  "نَاْحْ": 1623,
  "نَاْخْ": 1609,
  "نَاْدْ": 2050,
  "نَاْذْ": 1436,
  "نَاْرْ": 938,
  "نَاْسْ": 469,
  "نَاْصْ": 1321,
  "نَاْضْ": 8,
  "نَاْطْ": 800,
  "نَاْغْ": 120,
  "نَاْفْ": 520,
  "نَاْقْ": 1775,
  "نَاْكْ": 1140,
  "نَاْلْ": 621,
  "نَاْمْ": 1561,
  "نَاْنْ": 1971,
  "نَاْهْ": 1967,
  "نَبْ": 1791,
  "نَةْ": 78,
  "نَتْ": 1480,
  "نَثْ": 1672,
  "نَجْ": 1884,
  "نَحْ": 897,
  "نَخْ": 1486,
  "نَدْ": 1115,
  "نَذْ": 622,
  "نَرْ": 1058,
  "نَزْ": 1077,
  "نَسْ": 675,
  "نَشْ": 97,
  "نَصْ": 885,
  "نَضْ": 1524,
  "نَطْ": 475,
  "نَظْ": 677,
  "نَعْ": 44,
  "نَغْ": 1335,
  "نَؽْ": 1429,
  "نَفْ": 983,
  "نَقْ": 275,
  "نَكْ": 2045,
  "نَلْ": 369,
  "نَمْ": 21,
  "نَنْ": 288,
  "نَهْ": 1396,
  "نَوْ": 556,
  "نَيْ": 1233,
  "نَيْنْ": 1114,
  "نَۉْ": 1123,
  "نُ": 1901,
  "نُءْ": 2024,
  "نُبْ": 1827,
  "نُتْ": 75,
  "نُجْ": 483,
  "نُحْ": 566,
  "نُخْ": 1340,
  "نُدْ": 1013,
  "نُذْ": 1517,
  "نُرْ": 876,
  "نُزْ": 1528,
  "نُسْ": 1994,
  "نُشْ": 855,
  "نُصْ": 889,
  "نُطْ": 583,
  "نُعْ": 10,
  "نُغْ": 1151,
  "نُؽْ": 1883,
  "نُفْ": 1571,
  "نُقْ": 1060,
  "نُكْ": 1773,
  "نُلْ": 568,
  "نُمْ": 788,
  "نُنْ": 328,
  "نُهْ": 1380,
  "نُوْ": 1931,
  "نُوْدْ": 620,
  "نُوْذْ": 1990,
  "نُوْرْ": 1546,
  "نُوْسْ": 1762,
  "نُوْصْ": 1372,
  "نُوْطْ": 702,
  "نُوْمْ": 1064,
  "نُوْنْ": 1046,
  "نُۉْ": 1859,
  "نِ": 144,
  "نِءْ": 2067,
  "نِبْ": 1232,
  "نِتْ": 1862,
  "نِثْ": 1152,
  "نِجْ": 1642,
  "نِحْ": 1159,
  "نِخْ": 437,
  "نِذْ": 500,
  "نِرْ": 737,
  "نِسْ": 651,
  "نِشْ": 85,
  "نِصْ": 1627,
  "نِضْ": 131,
  "نِطْ": 400,
  "نِظْ": 1011,
  "نِعْ": 118,
  "نِغْ": 1828,
  "نِؽْ": 579,
  "نِفْ": 1834,
  "نِقْ": 1989,
  "نِكْ": 652,
  "نِلْ": 1497,
  "نِمْ": 252,
  "نِنْ": 1301,
  "نِهْ": 1435,
  "نِيْ": 208,
  "نِيْبْ": 2010,
  "نِيْدْ": 1330,
  "نِيْذْ": 49,
  "نِيْرْ": 1763,
  "نِيْصْ": 880,
  "نِيْمْ": 631,
  "نِيْنْ": 303,
  "نِيْهْ": 721,
  "نِۉْ": 662,
  "هَ": 1135,
  "هَاْ": 613,
  "هَلْ": 670,
  "هَمْ": 83,
  "هَيْ": 14,
  "هُ": 843,
  "هُمْ": 1652,
  "وَ": 1937,
  "وَءْ": 184,
  "وَاْ": 609,
  "وَاْءْ": 1002,
  "وَاْبْ": 1274,
  "وَاْتْ": 1168,
  "وَاْجْ": 1162,
  "وَاْحْ": 1868,
  "وَاْخْ": 569,
  "وَاْدْ": 1591,
  "وَاْذْ": 1015,
  "وَاْرْ": 1170,
  "وَاْزْ": 1539,
  "وَاْسْ": 139,
  "وَاْشْ": 544,
  "وَاْصْ": 2033,
  "وَاْضْ": 1303,
  "وَاْطْ": 445,
  "وَاْظْ": 134,
  "وَاْعْ": 1095,
  "وَاْغْ": 1846,
  "وَاْفْ": 592,
  "وَاْقْ": 458,
  "وَاْكْ": 1705,
  "وَاْلْ": 1832,
  "وَاْمْ": 1485,
  "وَاْنْ": 1923,
  "وَاْهْ": 1182,
  "وَتْ": 1117,
  "وَتْرْ": 215,
  "وَثْ": 866,
  "وَجْ": 1557,
  "وَحْ": 1255,
  "وَدْ": 404,
  "وَذْ": 1897,
  "وَرْ": 2002,
  "وَزْ": 176,
  "وَسْ": 1037,
  "وَشْ": 1202,
  "وَصْ": 975,
  "وَضْ": 53,
  "وَطْ": 1799,
  "وَظْ": 1960,
  "وَعْ": 198,
  "وَفْ": 630,
  "وَقْ": 12,
  "وَكْ": 221,
  "وَلْ": 766,
  "وَمْ": 433,
  "وَنْ": 195,
  "وَنْنْ": 1618,
  "وَهْ": 209,
  "وَوْ": 992,
  "وَيْ": 237,
  "وَۉْ": 868,
  "وُ": 147,
  "وُثْ": 1400,
  "وُجْ": 912,
  "وُدْ": 1206,
  "وُرْ": 1457,
  "وُزْ": 558,
  "وُسْ": 1744,
  "وُضْ": 991,
  "وُفْ": 1946,
  "وُكْ": 1004,
  "وُلْ": 455,
  "وُمْ": 1441,
  "وُنْ": 1852,
  "وُوْ": 1658,
  "وُوْنْ": 1632,
  "وُۉْ": 240,
  "وِ": 1750,
  "وِءْ": 752,
  "وِجْ": 1371,
  "وِخْ": 1419,
  "وِدْ": 746,
  "وِذْ": 940,
  "وِرْ": 150,
  "وِزْ": 401,
  "وِسْ": 1708,
  "وِطْ": 1663,
  "وِظْ": 515,
  "وِعْ": 243,
  "وِقْ": 482,
  "وِلْ": 329,
  "وِنْ": 574,
  "وِيْ": 878,
  "وِيْلْ": 1800,
  "وِيْمْ": 757,
  "وِيْنْ": 758,
  "وِيْهْ": 605,
  "وِۉْ": 1572,
  "يَ": 1721,
  "يَءْ": 109,
  "يَاْ": 1670,
  "يَاْدْ": 438,
  "يَاْرْ": 1575,
  "يَاْمْ": 1201,
  "يَاْنْ": 272,
  "يَبْ": 1580,
  "يَةْ": 460,
  "يَتْ": 1782,
  "يَثْ": 1665,
  "يَجْ": 217,
  "يَحْ": 428,
  "يَخْ": 857,
  "يَدْ": 834,
  "يَذْ": 770,
  "يَرْ": 697,
  "يَزْ": 1806,
  "يَسْ": 775,
  "يَسْرْ": 1423,
  "يَشْ": 1360,
  "يَصْ": 1789,
  "يَضْ": 1029,
  "يَطْ": 415,
  "يَظْ": 1291,
  "يَعْ": 1992,
  "يَغْ": 1976,
  "يَؽْ": 351,
  "يَفْ": 701,
  "يَقْ": 1054,
  "يَكْ": 550,
  "يَلْ": 1018,
  "يَمْ": 1280,
  "يَنْ": 1690,
  "يَهْ": 1418,
  "يَوْ": 825,
  "يَيْ": 2026,
  "يَۉْ": 1243,
  "يُ": 136,
  "يُءْ": 1748,
  "يُبْ": 1289,
  "يُتْ": 1739,
  "يُثْ": 655,
  "يُجْ": 1660,
  "يُحْ": 1190,
  "يُخْ": 1737,
  "يُدْ": 1116,
  "يُذْ": 1026,
  "يُرْ": 1296,
  "يُزْ": 723,
  "يُسْ": 1807,
  "يُشْ": 1322,
  "يُصْ": 1164,
  "يُضْ": 510,
  "يُطْ": 1822,
  "يُظْ": 1587,
  "يُعْ": 1804,
  "يُغْ": 0,
  "يُؽْ": 528,
  "يُفْ": 1826,
  "يُقْ": 820,
  "يُكْ": 797,
  "يُلْ": 63,
  "يُمْ": 1199,
  "يُنْ": 861,
  "يُهْ": 1537,
  "يُوْ": 2038,
  "يُوْبْ": 1219,
  "يُوْمْ": 2028,
  "يُوْنْ": 91,
  "يُۉْ": 846,
  "يِ": 1313,
  "يِءْ": 614,
  "يِسْ": 1059,
  "يِصْ": 1969,
  "يِضْ": 86,
  "يِعْ": 1285,
  "يِؽْ": 1465,
  "يِلْ": 977,
  "يِمْ": 1615,
  "يِنْ": 62,
  "يِيْ": 249,
  "يِيْنْ": 1167,
  "يِۉْ": 1792,
  "ھَ": 1462,
  "ھَاْ": 296,
  "ھَاْبْ": 241,
  "ھَاْدْ": 289,
  "ھَاْرْ": 679,
  "ھَاْسْ": 216,
  "ھَاْفْ": 749,
  "ھَاْمْ": 442,
  "ھَاْنْ": 615,
  "ھَبْ": 659,
  "ھَتْ": 1701,
  "ھَثْ": 200,
  "ھَجْ": 1341,
  "ھَدْ": 941,
  "ھَرْ": 704,
  "ھَزْلْ": 1163,
  "ھَسْ": 1366,
  "ھَشْ": 108,
  "ھَصْ": 1100,
  "ھَضْ": 813,
  "ھَلْ": 1871,
  "ھَمْ": 1120,
  "ھَنْ": 1176,
  "ھَوْ": 573,
  "ھَيْ": 962,
  "ھَۉْ": 1314,
  "ھُ": 1420,
  "ھُبْ": 1552,
  "ھُتْ": 1136,
  "ھُثْ": 465,
  "ھُخْ": 1399,
  "ھُدْ": 399,
  "ھُذْ": 562,
  "ھُرْ": 1204,
  "ھُزْ": 1417,
  "ھُسْ": 1257,
  "ھُشْ": 334,
  "ھُصْ": 1055,
  "ھُطْ": 279,
  "ھُظْ": 533,
  "ھُؽْ": 138,
  "ھُفْ": 1970,
  "ھُلْ": 350,
  "ھُمْ": 409,
  "ھُنْ": 37,
  "ھُوْ": 584,
  "ھُوْدْ": 1448,
  "ھُوْنْ": 392,
  "ھُۉْ": 1249,
  "ھِ": 309,
  "ھِبْ": 1222,
  "ھِتْ": 32,
  "ھِثْ": 970,
  "ھِجْ": 1913,
  "ھِخْ": 1514,
  "ھِدْ": 1297,
  "ھِذْ": 1864,
  "ھِرْ": 1242,
  "ھِزْ": 517,
  "ھِسْ": 287,
  "ھِشْ": 633,
  "ھِضْ": 2055,
  "ھِظْ": 494,
  "ھِعْ": 2061,
  "ھِقْ": 1820,
  "ھِلْ": 268,
  "ھِمْ": 361,
  "ھِنْ": 190,
  "ھِيْ": 869,
  "ھِيْجْ": 1983,
  "ھِيْدْ": 1083,
  "ھِيْرْ": 1200,
  "ھِيْقْ": 963,
  "ھِيْمْ": 1936,
  "ھِيْنْ": 1084
}
